import React from "react";

const About = () => {
  return (
    <div>
      «Каждый человек выполняет определенную роль в обществе через
      самореализацию в своем деле. Эффективность и полезность в его действиях
      зависит от множества факторов. Занимаясь любимым делом каждый должен
      получать максимальную отдачу от него. Задача сотрудников крупной компании
      – грамотное и эффективное выполнение своей работы. Задача руководства
      компании – создать максимально благоприятные условия для своих
      сотрудников. Наша Компания сделала это!» Председатель Совета директоров
      ОАО «СУМ ЦММ», А.С. Топчий Компания ОАО «СУМ ЦММ», созданная в 70-х годах
      прошлого столетия, успешно преодолев трудности экономического кризиса 90-х
      годов, стала успешной и постоянно развивающейся компанией в
      Центрально-Черноземном регионе России. Избрав направлением своей
      деятельности предоставление услуг аренды строительных машин, аренда
      спецтехники, аренды механизмов и автотранспорта, ОАО «СУМ ЦММ» установила
      устойчивые деловые отношения со многими представителями российского
      бизнеса, ориентиром которых являются долгосрочные и взаимовыгодные
      отношения. Предлагаемый Компанией широкий спектр услуг помогает Клиентам
      решать задачи любой сложности — от производства земляных работ до
      перемещения негабаритных грузов тралами грузоподъемностью до 40 тонн и
      тягачом грузоподъемностью до 55 тонн на любые расстояния до предоставления
      услуг аренды крановой спецтехники для производства строительных работ на
      высоте до 53 метров и в самых сложных условиях. Человек и техника в работе
      Компании представляют собой единый механизм строительства и создания
      материальных и общественных благ в нашем обществе, любые сложности для
      персонала и строительных механизмов не имеют значения, поскольку они
      эффективно работают в любых условиях на всей территории России. В этом
      убедились все наши партнеры, с которыми мы ведем постоянное
      сотрудничество, в этом убедились и наши конкуренты. Сегодня компания ОАО
      «СУМ ЦММ» уверенно занимает позицию на рынке аренды и услуг строительных
      машин, механизмов и автотранспорта в Центрально-Черноземном регионе и
      продолжает свое развитие в рамках всей России. «Созидать и строить»! –
      главный социальный ориентир компании ОАО «СУМ ЦММ»
    </div>
  );
};

export default About;
